[
  {
    "speechID": "121705367X01020250610_070",
    "issueID": "121705367X01020250610",
    "imageKind": "会議録",
    "searchObject": 70,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
    "issue": "第10号",
    "date": "2025-06-10",
    "closing": null,
    "speechOrder": 70,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　国民民主党の日野紗里亜です。\n　質疑の機会をいただきまして、ありがとうございます。\n　早速ではございますが、前回の質疑で、特別児童扶養手当や障害児福祉手当における所得制限につきまして、公平性や障害年金との均衡、そして制度の持続可能性といった観点から、慎重な検討が必要であるとの御答弁をいただきました。まず、この公平性というところについて御質問させてください。\n　一体何を基準として公平とされているのか。現行の制度は、そもそも公平という観点では、現時点で欠いています。というのも、現行制度では、所得制限の判定は、世帯合算ではなく、世帯のうち最も所得の高い一人を基準に行われています。そのため、例えば、親のどちらか一方の所得が五百五十万だと所得制限にかかり手当は受給できない一方で、父母共に五百万ずつの共働き家庭では世帯所得が一千万円であっても手当の受給が可能になるという、何とも不公平な現象が発生します。\n　これを公平という合理的な説明をお願いします。",
    "startPage": 15,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610/70",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705367X01020250610/15"
  },
  {
    "speechID": "121705367X01020250610_072",
    "issueID": "121705367X01020250610",
    "imageKind": "会議録",
    "searchObject": 72,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
    "issue": "第10号",
    "date": "2025-06-10",
    "closing": null,
    "speechOrder": 72,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　前回、障害年金との均衡ということを言及されていたんですけれども、そもそも障害年金というのは二十歳以上を対象とする制度であって、未成年を対象とするこの手当となぜ均衡が求められるのかといった疑問が残るわけでありますが、まず、そもそも今の日本の子育て支援全体におきまして、子育て支援自体が自治体間の競争材料となっているわけでございます。制度の中にも、地域間格差も組み込まれているわけなんですね。とりわけ、障害児の中には日常的に医療行為を必要とする医療的ケア児がおりますが、子供医療費助成制度につきましても、自治体によって年齢や所得制限が異なりまして、三割の自己負担が生じているというケースもございます。\n　そのような中、前回、大臣から、障害児の生活の安定に寄与するよう必要な範囲で支給するという御答弁がありました。この必要な範囲というのは何なんだろうと私の中で疑問が残ったんです。前回の質疑後、本当に多くの方から反響をいただきまして、私は当事者ミーティングを行いました。予想をはるかに上回る多くの方から全国でオンラインで御参加いただきまして、本手当を所得制限により受給できない御家庭の悲痛な胸のうちが次々と語られました。\n　例えば、先ほどの医療費助成の対象からこぼれ落ちているケースのほかにも、障害児対応のベビーシッターの利用料、補装具だけでは対応できない特殊な備品の購入、バリアフリー対応のための住宅改修、障害児のケアに追われながら、手が足りないためにきょうだい児の育児に別途かかる費用など、健常児の育児では想定されない何でも割増しと言える現実が障害児家庭の日常を圧迫する中で、精神的にも肉体的にもぎりぎり限界の中に、そこに更に経済的負担がのしかかってくる現実を、皆さん、涙ながらに語られていました。\n　さらに、これは以前も伝えたんですけれども、決して富裕層に係る所得制限じゃないですから、所得制限ぎりぎりのラインで、パパが一生懸命働いているのに、あともうちょっと収入が上がっちゃったら手当はゼロになるということで、出世や昇給のチャンスを諦める、そんな声もありました。\n　まず、大臣、この現実を御存じでしょうか、お答えください。",
    "startPage": 15,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610/72",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705367X01020250610/15"
  },
  {
    "speechID": "121705367X01020250610_074",
    "issueID": "121705367X01020250610",
    "imageKind": "会議録",
    "searchObject": 74,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
    "issue": "第10号",
    "date": "2025-06-10",
    "closing": null,
    "speechOrder": 74,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　知っているか知っていないかということで、御存じだということで今御答弁いただきました。\n　それでは、制度の持続可能性ということも以前の答弁の中でありましたが、制度の持続可能性、これは要するに財源の問題だと思います。\n　令和七年度の予算では、特別児童扶養手当が約一千六百三十億円、そして障害児福祉手当が約九十二億円。先ほどありました障害基礎年金、これは二兆二千八百億円以上が投じられていて、まず桁が違うんですね。\n　均衡と言うのであれば、子供に係る予算の方が圧倒的に少ないと思うのですが、まず、この中で障害児手当の所得制限を撤廃した場合、どの程度プラスの財政支出があるのか政府として試算を行っているのか、行っていないのであれば、なぜ行っていないのか、簡潔かつ明確にお答えください。",
    "startPage": 16,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610/74",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705367X01020250610/16"
  },
  {
    "speechID": "121705367X01020250610_076",
    "issueID": "121705367X01020250610",
    "imageKind": "会議録",
    "searchObject": 76,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
    "issue": "第10号",
    "date": "2025-06-10",
    "closing": null,
    "speechOrder": 76,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　私は、所得制限撤廃によって新たに対象となる子供の障害の程度、それから生計維持者の所得、扶養人数等の統計上の割合からＡＩを用いてざっくりと試算しましたところ、プラスで必要な予算は年間およそ三百億円前後でした。この規模であれば既存制度を精査することで十分捻出できる、そういった可能性があるかと思います。\n　例えば、これはこども家庭庁ではないと思いますが、重点支援地方交付金の中にある非課税世帯等価格高騰重点支援給付金、この運用をめぐっても、制度の趣旨から逸脱したという事例をお聞きしております。\n　本来、この制度は、電気やガス、食料品など生活必需品の物価高騰により特に影響を受けやすい低所得者世帯、ここを直接支援するためのものです。\n　ところが、実際には、児童養護施設などに入所されている子供たちにもこの給付金が支給されています。これは、施設入所時に親子が世帯分離されて子供が一つの独立した世帯とみなされるためですが、問題はその後です。施設を退所すると同時に、年々その子供の通帳にたまったそうした給付金が親の手元にまるっと渡っているという実態です。\n　この件について、ある養護施設の方からこう伺いました。施設には別途、価格高騰対策としての助成金が措置されている、だから施設に回せということではない、大切な税金なのだから本当に必要としている家庭にこそ届けるべきだ。私はまさにそのとおりだと思います。\n　制度の趣旨から逸脱した支給が見過ごされている一方で、本当に出費と戦って、ぎりぎりのところで戦っている、そんな子育て家庭が取り残されています。こうした見直しを進めることで、限られた財源を適切に分配することは可能なのではないでしょうか。\n　こども家庭庁は、省庁の縦割りを打破して、子供に関する施策を横断的に整理、推進するということを掲げているかと思います。まさにこうした制度趣旨と実態とのずれ、それこそ公平性を欠いた給付の在り方や制度運用上のゆがみを、こども家庭庁がしっかりと把握して、関係省庁と連携して是正していくことこそが求められる本来の役割ではないかと思いますが、大臣、本当に困っている家庭を助けるために是正していってくださいますでしょうか、そして特別児童扶養手当、障害児福祉手当の所得制限の撤廃に向けて取り組んでくださいますでしょうか、お答えください。",
    "startPage": 16,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610/76",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705367X01020250610/16"
  },
  {
    "speechID": "121705367X01020250610_078",
    "issueID": "121705367X01020250610",
    "imageKind": "会議録",
    "searchObject": 78,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
    "issue": "第10号",
    "date": "2025-06-10",
    "closing": null,
    "speechOrder": 78,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　今、大臣、こどもまんなかというピンバッジをつけていらっしゃると思います。そのためにも、省庁の縦割り打破、是非ともここを是正していただきたい。\n　一つのケースなんですけれども、ちょっとだけ御紹介させてください。\n　障害の種別とか、あとは障害の程度、障害特性にもよるんですけれども、障害児は、食のこだわり、偏食だったりとか、あと情緒のコントロールがすごく難しい、そういった子供たちが多いです。御飯は一日朝昼晩と三度あることですから、今、物価高騰でお米とかも高い中で、お母さんは一生懸命家計をやりくりしながら我が子のために御飯を作るんですね。でも、そういった子供の心のタイミングとうまく合わなくて、一生懸命作った御飯を、食べてねと出した瞬間にぱあんとはたき落とされちゃって、作った御飯がそのまま床に散らかってしまう、そんな現実があるんです。\n　赤ちゃんだったらそういうことがあるかもしれないんですけれども、体が大きくなって、ぱっと横を見ると健常児のお子さんが、ママが作ってくれた御飯、とってもおいしいと言って、ありがとうと言ってぱくぱく食べている横で、我が子のかんしゃくをなだめながら、お母さんは一生懸命自分が今作ったばかりの床に散らばった御飯を片づけるなんて、そんなケースがたくさん日常的にあるんです。もちろんこれは一例で、もっと医療依存度が高くて、二十四時間、一分一秒たりとも我が子から目が離せない、そういった御家庭があります。\n　是非そういうところに思いを寄せて、是非想像してみて、先ほども申し上げましたが身体的にも精神的にもぎりぎりのところで頑張っている、そういった親の気持ち、一生懸命我が子を育てる親の気持ち、そこに報いる制度であってほしいと思っています。\n　続きまして、次の質問に入らせていただきたいと思います。\n　放課後児童クラブ支援事業における移転関連費用補助についてお伺いします。\n　本事業の実施要件の一つとして、「待機児童が既に存在している、又は当該放課後児童健全育成事業を実施しなければ、待機児童が発生する可能性がある状況にあること」とされていますが、この待機児童が発生する可能性がある状況とは具体的にどのようなケースが想定されるのでしょうか。政府がこの可能性があるという状況をどのように把握、判断し、補助対象の可否を検討しているのか、今までにどんな事例を補助対象としてきたのか、お伺いいたします。",
    "startPage": 16,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610/78",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705367X01020250610/16"
  },
  {
    "speechID": "121705367X01020250610_080",
    "issueID": "121705367X01020250610",
    "imageKind": "会議録",
    "searchObject": 80,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
    "issue": "第10号",
    "date": "2025-06-10",
    "closing": null,
    "speechOrder": 80,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　御丁寧な答弁、本当にありがとうございます。\n　学童保育は、地域の子育てを支える大切な基盤でありながら、収支構造というのは常に綱渡りであって、補助金とそして使命感、これによって何とか支えられている、赤字だったりとんとんだったりというところがほとんどだと思います。\n　今の御答弁によりまして、自治体による待機児童報告がゼロであったとしても、自動的に補助対象外とするのではなく、実態ベースの切迫状況についても個別具体的に御勘案いただけるという御答弁をいただきました。本当にありがとうございます。\n　以上で質疑を終わりにさせていただきたいと思います。",
    "startPage": 17,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610/80",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705367X01020250610",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705367X01020250610/17"
  },
  {
    "speechID": "121715104X01020250529_138",
    "issueID": "121715104X01020250529",
    "imageKind": "会議録",
    "searchObject": 138,
    "session": 217,
    "nameOfHouse": "参議院",
    "nameOfMeeting": "文教科学委員会",
    "issue": "第10号",
    "date": "2025-05-29",
    "closing": null,
    "speechOrder": 138,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○衆議院議員（日野紗里亜君）　お答えさせていただきます。\n　本修正案では、単なる理念の提示にとどまらず、具体的な方策を附則に盛り込んでおります。\n　まず、教員の一月時間外在校等時間を平均三十時間以内に抑えるという目標を明記いたしまして、その実現に向けて、ただいま議員おっしゃいましたように、教員一人当たりの授業時数の削減や教員定数の改善など、教員の業務量削減のために必要な六つの措置を具体的に位置付けました。\n　また、修正案では、附則の検討事項において、教員の勤務状況の調査を行う旨を追加し、その結果を踏まえて勤務条件を改善するよう、検証と見直しの仕組みも担保いたしました。\n　なお、衆議院の附帯決議におきましても、持ち帰り業務の実態把握や、時間外在校等時間の虚偽報告への懲戒処分リスクの周知徹底、そして、いわゆる学校、教師が担う業務に係る三分類に基づく取組が確実に実施されるよう、国はしっかりと財政措置を行い、また、教師が担うべきではない業務を明確に示すといった制度の形骸化を防ぐための具体的な対応を政府に求めております。\n　そして、何よりも、本修正案は与野党の合意により共同で提出されたものでございます。だからこそ、提出者である私たちは、立法にとどまらず、立法で盛り込まれた措置等について国会審議等を通じ行政の実施状況を絶えず監視し、必要な是正提案を行っていく責任を共有しております。この不断のチェックと責任ある関与こそが本修正案の実効性を担保する最も確かな保証であります。\n　以上です。",
    "startPage": 22,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121715104X01020250529/138",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121715104X01020250529",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121715104X01020250529/22"
  },
  {
    "speechID": "121705124X01420250528_106",
    "issueID": "121705124X01420250528",
    "imageKind": "会議録",
    "searchObject": 106,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第14号",
    "date": "2025-05-28",
    "closing": null,
    "speechOrder": 106,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　国民民主党の日野紗里亜です。\n　質疑の機会をいただきまして、ありがとうございます。\n　早速、大臣に御質問させていただきたいと思います。\n　二〇二一年に医療的ケア児支援法が施行され、学校において、看護師などの専門職などの配置によって、常時医療的ケアが必要な子供たちが学校教育の場に参加できるようになったこと、これは大きな前進でございます。\n　しかしながら、その一方で、新たな壁が生まれたことを大臣、御存じでしょうか。今、学校現場における専門職の配置、これは医療的ケアの有無によって決まっています。したがいまして、例えば、医療的ケアのない肢体不自由児、そして、自分で動くことができる知的障害児、これらの子供たちは、介助ですとか、あと、見守りを要する場合であっても、看護師や作業療法士などの専門職の支援が届かないのが実情であります。医療的ケアの有無で支援体制に差があることが、障害児における新たな支援格差を生んでおります。\n　また、こうした現状によって、医療的ケアがあった方が手厚く支援を受けることができるといったことから、本来なら医療的ケアを卒業できる子供たちが、支援を受け続けるために経管栄養などをあえて継続し続けるのような選択肢を保護者がせざるを得ないような状況が続いております。これは、本来、医療的ケア児支援法が目指した全ての子供が安心して教育を受けることができる社会とは違った結果ではないでしょうか。\n　大臣、真のインクルーシブ教育とは、医療的ケアの有無によって支援に差がつくことではなく、子供一人一人に応じた適切な支援がなされることではないでしょうか。制度が新たな格差を生むことがないよう見直しを進めるお考えはあるか、それとも、これからも医療的ケアの有無によって線引きをするのか、大臣、明確な御答弁、お願いいたします。",
    "startPage": 17,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528/106",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01420250528/17"
  },
  {
    "speechID": "121705124X01420250528_108",
    "issueID": "121705124X01420250528",
    "imageKind": "会議録",
    "searchObject": 108,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第14号",
    "date": "2025-05-28",
    "closing": null,
    "speechOrder": 108,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　今、大臣からしっかりと努めていきたいという力強いお言葉をいただきまして、大変感謝しております。なかなか、今、学校現場の実態はそうではないような現実があると思います。\n　また、今、非ケア児について私、質疑させていただきましたが、やはり医療的ケア児につきましても、安心、安全なケアが提供されているわけではない。また、例えば気管切開ですとか胃瘻ですとか、医療的ケアを受けているにもかかわらず障害者手帳を取得できない子供たち、福祉サービスのはざまに落ちています。先ほど佐々木議員の質疑にもありました片耳聴覚障害児ですとか、本当にケアを必要とする子供たちが、現行の制度のはざまで大きく支援を受けていない、必要な支援が届けられていない現状がありますので、ここについてしっかりと文部科学省として、他省庁との連携について再検討をいただくようお願いしたいと思います。\n　また、法律が先行する一方で、やはり、現場で頑張ってくださっている専門職の方々が役割と責任の曖昧さの中で奔走される、そういったケースも出ておりますので、しっかりここのガイドラインも併せて設定していただきたいなと思います。\n　是非、大臣も現場に足を運んでいただいて、現場を見ていただけましたら大変うれしく思います。\n　この件につきましては、引き続き質疑をさせていただきたいと思います。\n　続きまして、ちょっと時間の都合で走りぎみにはなるんですけれども、先日、給特法の修正案が衆議院を通過いたしまして、教員の働き方改革が一層求められる中で、部活動の地域展開の流れは今後ますます重要性を増してくると思います。\n　以前の質疑でも私は取り上げさせていただきましたが、我が愛知県尾張旭市では、民間企業の東邦ガス株式会社と連携し、部活動を地域で支える新たな仕組み、尾張旭モデルを構築し、実証実験に取り組まれています。\n　私は、先日その報告会に参加させていただきました。本当に、民間企業がここまで部活動の地域展開について協力してくださることに、改めて感銘を受けました。それと同時に、それほどの協力がなければ地域で部活動を成り立たせることがいかに困難かということを改めて痛感いたしました。\n　そして、何が困難かと申しますと、もちろん多く挙げられるのが指導者の確保ですね、受皿の問題でございます。これは非常に大きな課題なんですけれども、もう一つ大きな課題が見えてまいりました。それが、部活動運営の裏側を支えるバックオフィス業務、これの多さと煩雑さでございます。\n　具体的には、指導希望者の受付、面談、登録、活動日程や場所の調整、生徒や保護者からの出欠連絡、指導者の勤怠管理と引継ぎ、活動報告の作成と集計、報酬の支払いなど、実に多岐にわたります。こうした非常に多くの煩雑な業務は、部活動の地域展開が進めば進むほど比例して増えていくといった現実があります。そうなってくると、当然、この業務を誰が担うのかですとか、どの範囲まで責任を持ってやるのかといった疑問や不安の声が上がってまいります。この見落とされがちな実務の負担にしっかりと目を向けて、仕組みを整えていく必要性があると強く感じました。\n　そこで、以下の二点に絞ってお伺いさせていただきたいと思います。\n　まず一点目。こうしたバックオフィス、政府としては誰が担うことを想定されていますでしょうか。政府は運営団体と学校の連絡調整などにコーディネーターを設置することを推奨されていると思いますが、このコーディネーターの業務範囲はどこからどこまでで、どのぐらいの規模に何人配置する想定をされていますでしょうか。\n　二点目。こうした業務を担う予算措置は本当に現状の予算措置で十分だとお考えでしょうか。本気で部活動の地域展開を進めていくためには、追加の財政措置、これが必要だと思います。もしこれがないと受益者負担は免れないと思いますが、政府としての方針を、大臣、是非お答えください。",
    "startPage": 17,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528/108",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01420250528/17"
  },
  {
    "speechID": "121705124X01420250528_110",
    "issueID": "121705124X01420250528",
    "imageKind": "会議録",
    "searchObject": 110,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第14号",
    "date": "2025-05-28",
    "closing": null,
    "speechOrder": 110,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　どうでしょう、受益者負担については国の方針としてはいかがでしょうか。そちらの部分、お答えいただけますと幸いです。",
    "startPage": 18,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528/110",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01420250528/18"
  },
  {
    "speechID": "121705124X01420250528_112",
    "issueID": "121705124X01420250528",
    "imageKind": "会議録",
    "searchObject": 112,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第14号",
    "date": "2025-05-28",
    "closing": null,
    "speechOrder": 112,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　私が先日参加させていただいたその報告会、本当に県内外から多くの行政関係者の皆様が集まっておられました。そこで見えてきましたのが、やはり部活動の地域展開に関する関心の高さ、そして課題の多さだと思っております。\n　こうした状況の中で、部活動の地域展開が属人的また地域依存的な形になってしまえば、依存が困難になってしまったり、自治体間で格差が生じてくるかと思います。\n　そうした事態を防ぐためにも、政府には、是非、尾張旭モデルのような先進的事例の積極的な周知、そして、以前もアスリート雇用なんという提案をさせていただきましたが、民間企業が参画しやすくなるような環境整備、そして十分な予算措置、この三点、是非ともお願いさせていただきたいと思います。\n　お時間がないんですけれども、三点目の質疑に入らせていただきたいと思います。\n　本日、波多野議員の質疑にもありましたが、小中のエアコン設置についてありました。県立の高校についても悲痛な声が上がっております。\n　県立高校の空調設備については、普通教室にはやはり整備されている一方で、体育館やそういったところには設置されていない、又は、設置されていても実際には使用できないといった学校が少なくないそうです。そして、設置はされていても、運転に係る電気代などランニングコストを賄う予算が確保されていないので、結果としてエアコンがただのインテリアになってしまっている。また、大体設置から十年ほどで電化製品は故障してしまいますので、修理費、修繕費が予算計上されていないため、故障しても手がつけられず、そのまま放置されているといったケースも伺っております。\n　このような状況の中で、特に近年、夏場は大変暑くなってまいります。熱中症のリスクもありますので、そういったものを考慮して、体育の授業が座学になっている、こんな状態もあるそうなんです。これは異常事態だと思います。まさに、命と教育の両面に関わる重大な問題だと思っております。\n　この空調設備の整備とか維持に関する予算というのは、地方自治体の一般財源の中でやりくりをされていると思いますが、やはり教育施設における空調費用につきましては、今述べさせていただいた理由から、別建てで予算措置を行っていく必要性があると思いますが、こちらに含めて、大臣の御見解をお願いいたします。",
    "startPage": 18,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528/112",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01420250528/18"
  },
  {
    "speechID": "121705124X01420250528_114",
    "issueID": "121705124X01420250528",
    "imageKind": "会議録",
    "searchObject": 114,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第14号",
    "date": "2025-05-28",
    "closing": null,
    "speechOrder": 114,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　国と地方の役割分担があるかと思いますが、実際問題、やはり子供たちが体育の授業ができないといったのが現実ですので、是非よろしくお願いします。\n　以上で質疑を終わります。ありがとうございます。",
    "startPage": 18,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528/114",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01420250528",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01420250528/18"
  },
  {
    "speechID": "121705124X01320250514_048",
    "issueID": "121705124X01320250514",
    "imageKind": "会議録",
    "searchObject": 48,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第13号",
    "date": "2025-05-14",
    "closing": null,
    "speechOrder": 48,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　お答えいたします。\n　今回の修正案につきまして特に重視していますのが、教員一人一人が授業だけでなく子供たちへの対応や教材研究、学級運営といった教育活動全体にしっかりと向き合えるよう、授業時間の適正化、すなわち持ちこま数の縮減を制度的に後押しすることであります。\n　令和四年度の勤務実態調査において、教員一人当たりの一週間の授業数は、小学校で二十四・一こま、中学校十七・九こまという、これは平均値が示されておりますが、その平均値に隠れて、毎日ほぼ六こま、連続授業で授業準備時間ゼロといった現状があることも事実でございます。特に、小学校では担任業務と相まって過重な負担が常態化しています。\n　こうした状況を踏まえ、今国会の審議においても、義務標準法に基づく教職員定数の算定に当たっては、教員の業務時間のうち半分を授業時間に、残りの半分を授業準備や校務に充てることを前提としていると文部科学省から答弁がなされています。\n　よって、御質問の教員一人当たりの理想的な授業時間数につきましては、小学校四年以上で標準授業時数が週二十九時間程度とされる中、勤務時間七時間四十五分の半分を授業に充てることとすれば、教員一人が担当する授業は週二十時間程度まで削減すべきだと考えております。もちろん、校種や学校の規模、進路指導や生徒指導といった校務の内容、教員の経験年数などによって授業準備に必要な時間や業務負担は異なるため、担当する授業時数を変えることは検討する必要があると思っております。\n　この見直しによって得られる効果は多岐にわたりますが、第一に、教員が教材準備や個別指導に時間を割けることで、授業の質の向上が期待されます。第二に、過労による心身の不調を未然に防ぐという観点からも、長時間労働の是正と健康保持に寄与します。第三に、教職の魅力を回復し、新たな志願者の増加や人材確保にもつながるものと考えております。そして、何よりも、授業の時間を削減することによって教員の心にゆとりが生まれることによって、子供の小さな変化やつぶやきに気づき、子供の心に寄り添うことができる、ここに教育の本質の価値があると私は思っております。\n　以上です。",
    "startPage": 6,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01320250514/48",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01320250514",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01320250514/6"
  },
  {
    "speechID": "121705124X01320250514_050",
    "issueID": "121705124X01320250514",
    "imageKind": "会議録",
    "searchObject": 50,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第13号",
    "date": "2025-05-14",
    "closing": null,
    "speechOrder": 50,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　お答えいたします。\n　教員の業務負担の抜本的な見直しを図るに当たっては、学校の外、すなわち保護者や地域、関係機関との役割の再整備と合意形成が不可欠であると考えております。\n　今回の修正案におきましても、教員の長時間労働を是正するためには、単に学校内部の努力に委ねるのではなく、学校や教師が担うべき業務の範囲を社会全体で明確に共有することを重視しています。\n　文部科学省では二〇一九年に、学校、教師が担う業務について、一つ目に、基本的には学校以外が担うべき業務、二つ目に、学校の業務だが必ずしも教師が担う必要のない業務、三つ目に、教師の業務だが負担軽減が必要な業務という三分類を示しており、以降の通知や指針においても、繰り返し整理がされてまいりました。\n　しかしながら、現場では、分類は示されたものの、保護者や地域の理解が十分に得られていない、やらなければ怠慢、やったら過労というジレンマが依然として残っているといった声が強くあります。\n　したがいまして、御質問の教員の業務量を削減するために必要な措置としましては、この三分類を保護者や地域にも明確に周知、共有することで、何となく学校が担ってしまうことになっている業務や頼まれたら断れない業務、これを、現場に残り続けてしまう構造そのものを見直していくことが重要であると考えています。\n　そういった意味では、学校では担わない業務という分類の明確化が必要だと考えます。この措置によって期待される効果といたしましては、教員のやらなければならないという心理的負担の軽減、本来の教育活動に専念できる時間の確保、持続可能な学校運営体制の構築などが挙げられます。\n　何より、こうした業務の明確化を通じて、教員が本来果たすべき子供に向き合う仕事に集中できる環境を整えていくことが、教職のやりがいや誇りを取り戻すことにつながり、将来の担い手を確保していくためにも不可欠であると考えます。\n　以上です。",
    "startPage": 6,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01320250514/50",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01320250514",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01320250514/6"
  },
  {
    "speechID": "121705124X01320250514_100",
    "issueID": "121705124X01320250514",
    "imageKind": "会議録",
    "searchObject": 100,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第13号",
    "date": "2025-05-14",
    "closing": null,
    "speechOrder": 100,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　私は、提出者を代表いたしまして、本動議について御説明申し上げます。\n　案文を朗読して説明に代えさせていただきます。\n　　　　公立の義務教育諸学校等の教育職員の給与等に関する特別措置法等の一部を改正する法律案に対する附帯決議（案）\n　　政府及び関係者は、本法の施行に当たっては、次の事項について特段の配慮をすべきである。\n　一　教育職員の時間外在校等時間を令和十一年度までに一箇月当たり平均三十時間程度に縮減するという本改正法附則第三条第一項に規定する目標を達成するため、地方公共団体の裁量にも留意しつつ、その実現に向けた工程表の策定を行うこと。\n　二　教育職員の勤務条件の更なる改善のための措置について検討するため、本改正法附則第六条に規定する教育職員の勤務の状況を調査するに当たっては、これまで教育職員に対して行われた勤務実態調査にも留意し、その方法について十分に検討すること。また、教育職員の勤務条件の更なる改善のための措置を講ずるに当たっては、公立の義務教育諸学校等の教育職員の給与等に関する特別措置法における教育職員の健康及び福祉の確保という理念と教育職員の勤務の状況との差を埋めることができるよう必要な措置を講ずること。\n　三　教育委員会は、時間外在校等時間が上限時間を超える学校に対して、当該学校の業務や環境整備等の状況を十分に検証し、在校等時間の長時間化を防ぐための取組に万全を期すこと。\n　四　時間外在校等時間を形式的に上限の範囲内とするために、週休日・休日を含めて、実際の時間外在校等時間より短い時間を記録することのないよう周知徹底すること。また、校長等が虚偽の時間外在校等時間を記録させることがあった場合には、信用失墜行為として懲戒処分等の対象となり得ることについても周知すること。\n　五　時間外在校等時間の上限時間を遵守することのみを目的として、自宅等への持ち帰り業務を増加させることがあってはならないことについて、周知徹底すること。また、本来、業務の持ち帰りは行わないことが原則であることから、持ち帰りが行われている実態がある場合には、校長及び教育委員会は、その状況を適切に把握するとともに、国はフォローアップを行うこと。\n　六　学校における働き方改革の目的は、子供一人一人の特性や関心に応じた学びの実現であり、その目的のため、教育課程の編成の在り方について専門的な議論を深めるとともに、教職員定数の改善などの教育条件の整備も一体として同時に進めること。\n　七　学校における働き方改革については、単に教育委員会や学校のみの責務とするのではなく、地方公共団体の関係部署が一体となって、取組を強力に推進すること。また、教育委員会は「教師不足」の解消を図るための対策に万全を期すこと。\n　八　労働基準監督機関の権限を行使する人事委員会及び人事委員会を置かない場合の地方公共団体の長は、教育委員会が教育職員の業務量を適切に管理し、健康と福祉の確保を図るよう、その役割を十全に果たすこと。その際、社会保険労務士や法律家など外部の専門家の知見も活用し、教育職員が働き方について相談できる体制の構築に努めること。\n　九　教育職員の過労死等の公務災害が疑われる事案が発生した際には、服務監督権者である教育委員会及び校長は速やかに調査を行い、再発防止に向けた取組を講ずること。\n　十　国及び地方公共団体は、学校における働き方改革を円滑に推進できるよう、いわゆる「学校・教師が担う業務に係る三分類」に基づく取組が確実に実施されるよう、必要な財政措置等の条件整備を講ずること。また、国は、「教員が担うべきではない業務」を明確に示すとともに、教育委員会及び学校段階において、教育課程上の工夫を含めた業務改善の取組を整理・共有すること。さらに、こうした改革の趣旨について、国が主体的に保護者や地域に対して理解を促す広報や発信に取り組むこと。\n　十一　主務教諭の配置による教諭の職務内容・職責の変化がないことを踏まえ、主務教諭の配置のために、教諭の給与を引き下げることのないよう、地方公共団体に周知徹底すること。また、主務教諭の配置によって、学校内外で円滑に協力・協働体制が構築できるよう、周知すること。併せて、主務教諭の配置が地方公共団体による任意設置となっていることから、その配置人数分の義務教育費国庫負担金を確実に措置すること。\n　十二　義務教育等教員特別手当を校務類型に応じて支給するに当たっては、現在行われている一律支給部分について、その支給ができないとの誤解が生じないよう周知すること。併せて、学級担任に義務教育等教員特別手当の支給を加算することについて、複数担任制を採っている場合にも支給が可能であることを周知すること。\n　十三　子ども・子育て支援制度の枠組みにおいて措置されている幼稚園教員の処遇改善に資する財政措置とその効果について、継続的にフォローアップを行うこと。\n　十四　国は、教育職員の業務の縮減のため、教育職員の担当授業時数を軽減するための教育課程の実施と抜本的な教職員定数の改善に努めること。また、スクールカウンセラーやスクールソーシャルワーカー、教員業務支援員等の学校における専門スタッフの配置の一層の拡充及び処遇改善に努め、地方公共団体の財政力に起因した配置の格差が生ずることのないよう、必要な財政措置を講ずること。併せて、国及び地方公共団体は、部活動の地域展開等を確実に進めるための措置を講ずるとともに、全国規模の「学校人材バンク」の構築などを講ずること。\n　十五　令和の日本型学校教育を担う専門職としての教育職員の専門性の向上・キャリア形成のため、研修や教員養成段階への支援に加え、授業実践が共有できるプラットフォームの形成と教育データベースを整備し、多様な子供への効果的な授業実践や支援とその成果を科学的に分析・共有する仕組みを構築すること。その際、現場の教育職員の負担とならないよう配慮すること。\n　十六　教育職員のメンタルヘルスを良好なものとする前提として、学校における労働安全衛生管理体制の整備が不可欠であることを踏まえ、産業医や健康管理医等の選任等、教員の健康確保措置の環境整備に際し、地方公共団体間で格差が生ずることのないよう、国が必要な支援を行うこと。また、学校における勤務間インターバルの取組を進めるため、国は必要な支援を行うこと。\n　十七　教育職員の安定的な確保及び質の向上のため、教育職員の免許制度及び養成・採用の在り方について検討を行い、その結果に基づき、法制上の措置その他の必要な措置を講ずること。また、教育職員の専門性・多様性の確保のため、教育職員の採用選考の実施時期及び回数等について、教育委員会による工夫改善の取組を促進すること。\n以上であります。\n　何とぞ御賛同くださいますようお願い申し上げます。",
    "startPage": 12,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01320250514/100",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01320250514",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01320250514/12"
  },
  {
    "speechID": "121705124X01220250509_098",
    "issueID": "121705124X01220250509",
    "imageKind": "会議録",
    "searchObject": 98,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第12号",
    "date": "2025-05-09",
    "closing": null,
    "speechOrder": 98,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　国民民主党の日野紗里亜です。\n　質疑の機会をいただきまして、ありがとうございます。\n　長時間にわたる審議で、本当に大臣も局長も大変お疲れだと思います。大変お疲れだと思いますが、皆でいい改正案にしていきたいと思いますので、よろしくお願いいたします。\n　では、早速、教員の働き方改革における自治体間格差について。\n　格差に埋もれてしまう自治体の理由として、先日の参考人質疑において、参考人の方が主に二つのことを挙げておられました。一つ目は予算が足りないということ、そして二つ目が、業務を効率化するための仕組みを検討する時間も研修を受ける余裕もない、そういった切実な声でありました。\n　私は、この言葉を聞いた瞬間、率直に申し上げますと、今回の法改正では働き方改革がやはり進まず、苦しい現場は結局変わらないのではないか、そんなふうに思ってしまったんです。というのも、今回の法改正で示されているのは、業務改善計画の策定、これを教育委員会に委ねるといった方針であり、その内容や実施に当たっての国の関与、財政的な裏づけというのは十分とは言えないというふうに思っております。結果として、改善の進め方や実効性は現場の裁量に大きく依存しているのが現状でございます。\n　そして、参考人質疑を通じて、もう一つ明らかになったことがありました。働き方改革が進んでいる自治体には幾つかの共通点があるということです。それは、予算が確保されているだけではなくて、明確なリーダーシップを発揮する教育長や学校長の存在、そして、学校運営協議会のような仕組みがしっかりと機能している、そういったことでありました。つまり、これは制度としての保障ではなく、属人的な努力や地域の協力によってうまくいっているにすぎない、そういうことだと思っています。\n　だからこそ、現場に全てを委ねていては、地域間格差や実行力の差が広がることの懸念というのは拭い切れないのではないでしょうか。法改正を行うのであれば、こうした属人性や地域性に頼るのではなく、どの地域でも一定の改善が見込める仕組みを構築するべきであって、そのために必要な財政措置を国が責任を持って講じなければなりません。\n　今回の法改正で何がすぐに変わるのかといえば、正直なところ、教職調整額が一％上がる、すぐ変わるのはこれだけなんですよね。私、立法府で働く身として、この法改正によって、過労死レベルで子供たちのために頑張って働いている教員の皆さんに対して、私も頑張ってきたよと胸を張って言えるのかというと、到底それで納得してもらえるとは思っていません。やはり、これだけ多くの政府関係者の皆様、国会議員の皆様、そして有識者の皆様が今回の法改正に携わってくださいました。やはり、私たち立法府に身を置く者として、形だけで終わる法改正、これをよしとするわけにはいかないと思います。政治に携わる者として、この委員会に集う皆様のプライドを懸けて、本当にこれでよかったねといったものにしていきたいと思っています。それが、先生たちがこれで助かったと思えるように、子供たちのためにあしたからもまた頑張ろうと思えるように、そうしていきたいと思っています。\n　そのために必要なのは、国が自治体に対して単に委ねるのではなく、明確に支えるといった姿勢、これを示すことが必要であると思います。私、以前の質疑でも、重点的な支援をしっかりと国が明示し、財政措置を含めた必要な支援を講ずるべきだというふうに申し上げました。\n　ちょっと通告と順番は前後いたしますが、お伺いさせていただきたいと思います。\n　文部科学省が令和四年度に実施した勤務実態調査の結果に照らして、重点的な支援が必要と判断される地域は具体的にどこなのか、お答えいただけたらと思います。お願いいたします。",
    "startPage": 13,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509/98",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01220250509/13"
  },
  {
    "speechID": "121705124X01220250509_100",
    "issueID": "121705124X01220250509",
    "imageKind": "会議録",
    "searchObject": 100,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第12号",
    "date": "2025-05-09",
    "closing": null,
    "speechOrder": 100,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　例えば、その調査結果で、時間外在校等時間の上位層であったりとか、あとは、教員休職率の高い自治体というのは出ているかと思いますが、そちらをお答えいただけますでしょうか。",
    "startPage": 13,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509/100",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01220250509/13"
  },
  {
    "speechID": "121705124X01220250509_102",
    "issueID": "121705124X01220250509",
    "imageKind": "会議録",
    "searchObject": 102,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第12号",
    "date": "2025-05-09",
    "closing": null,
    "speechOrder": 102,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　では、具体的な自治体名ではなくて、例えば、時間外在校等時間の上位層であったりとか教職休職率が高い自治体、そういった自治体に共通して見られる課題、これについての政府の見解をお伺いしたいと思います。よろしくお願いします。",
    "startPage": 13,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509/102",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01220250509/13"
  },
  {
    "speechID": "121705124X01220250509_104",
    "issueID": "121705124X01220250509",
    "imageKind": "会議録",
    "searchObject": 104,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第12号",
    "date": "2025-05-09",
    "closing": null,
    "speechOrder": 104,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　では、そういったところにどんな伴走支援を行うかといったことが私は非常に大事だと思っていまして、やはり、先日も申し上げましたが、平均値を示すことではなくて、時間外在校等時間でしたりとか持ちこま数、これは明確な上限を設定して、それを遵守できるように取り組んでいただければと思っております。\n　続きまして、次の質問に入りたいと思います。\n　教員の新たな任用区分として示された主務教諭についてお伺いさせていただきたいと思います。\n　義務標準法では、主幹教諭と指導教諭は教諭等と同じくくりになっていますが、こちら、主務教諭についても同様という認識でよろしいでしょうか。また、主務教諭は必置ではなく、置くことができるとする、あくまで任意だと思いますが、その主務教諭への任用については誰がどのような基準で定めるのか、自治体や校長の裁量によるものなのか、明確な指針や基準が設けられている予定なのか、そして、どの程度の規模感での配置を想定しているのか、お答えいただければと思います。お願いします。",
    "startPage": 14,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509/104",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01220250509/14"
  },
  {
    "speechID": "121705124X01220250509_106",
    "issueID": "121705124X01220250509",
    "imageKind": "会議録",
    "searchObject": 106,
    "session": 217,
    "nameOfHouse": "衆議院",
    "nameOfMeeting": "文部科学委員会",
    "issue": "第12号",
    "date": "2025-05-09",
    "closing": null,
    "speechOrder": 106,
    "speaker": "日野紗里亜",
    "speakerYomi": "ひのさりあ",
    "speakerGroup": "国民民主党・無所属クラブ",
    "speakerPosition": null,
    "speakerRole": null,
    "speech": "○日野委員　ありがとうございます。\n　例えば、仮にその配置が異動や人事によって学校間で大きく偏りが生じた場合、現場では業務負担の不均衡でしたりとか処遇の格差の懸念が生じると考えられますが、そうした配置の濃淡、これが出ることに対して、政府の御見解をお伺いしたいと思います。よろしくお願いします。",
    "startPage": 14,
    "speechURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509/106",
    "meetingURL": "https://kokkai.ndl.go.jp/txt/121705124X01220250509",
    "pdfURL": "https://kokkai.ndl.go.jp/img/121705124X01220250509/14"
  }
]